/* Localized versions of Info.plist keys */

CFBundleName = "DRDataBurnCarbonUI";
CFBundleGetInfoString = "DRDataBurnCarbonUI version 1.0, Copyright (c) 2004-2007 Apple Inc.  All Rights Reserved.";
NSHumanReadableCopyright = "Copyright (c) 2004-2007 Apple Inc.  All Rights Reserved.";
